/* Blaue Schnecke win-text */
"Die blaue Schnecke hat gewonnen!" = "Die blaue Schnecke hat gewonnen!";

/* grüne Schnecke win-text */
"Die grüne Schnecke hat gewonnen!" = "Die grüne Schnecke hat gewonnen!";

/* Orage Schnecke win-text */
"Die orange Schnecke hat gewonnen!" = "Die orange Schnecke hat gewonnen!";

/* rosa Schnecke win-text */
"Die rosa Schnecke hat gewonnen!" = "Die rosa Schnecke hat gewonnen!";

/* win-box knopf */
"Nochmal!" = "Nochmal!";

/* Holzschildtitel */
"Schneckenrennen" = "Schneckenrennen";

/* UIAlertView Titel */
"Ziel!" = "Ziel!";

"Willkommen beim Schneckenrennen!" = "Willkommen beim Schneckenrennen!";

"Du musst erst die Schnecken setzen." = "Du musst erst die Schnecken setzen.";

"Nagut" = "Nagut";

"Hey!" = "Hey!";

"Wir haben einen Gewinner!" = "Wir haben einen Gewinner!";

"Die grossartige blaue Schnecke hat gewonnen!!" = "Die grossartige blaue Schnecke hat gewonnen!!";

"Die grossartige orange Schnecke hat gewonnen!!" = "Die grossartige orange Schnecke hat gewonnen!!";

"Die grossartige rosa Schnecke hat gewonnen!!" = "Die grossartige rosa Schnecke hat gewonnen!!";

"Die grossartige grüne Schnecke hat gewonnen!!" = "Die grossartige grüne Schnecke hat gewonnen!!";